
export let data_cards = [
    {
        src: '/img/aboutcards2.png',
        greenText: 'Подготовка специалистов в области производственной безопасности',
        btnText: 'Программы подготовки',
        mainText: 'На сегодняшний день большое внимание уделяется безопасности жизни и здоровья работников как со стороны организаций, так и со стороны государственных надзорных органов. Факультет готовит ответственных специалистов в рамках действующего законодательства, готовых к любым проверкам. На кафедрах проводится обучение, проверка знаний и подготовка к сдаче тестирований в аттестационных комиссиях Ростехнадзора.'
    },
    {
        src: '/img/aboutcards3.png',
        greenText: 'Подготовка высококвалифицированных специалистов широкого профиля',
        btnText: 'Направления обучения',
        mainText: 'Кафедры факультета выпускают на рынок труда специалистов в области строительного производства, экономики, менеджмента и управления, инженерно-промышленного сектора, нефтегазовой отрасли, логистики и управления цепями поставок. На кафедрах Университета представлен широкий список профессиональных стандартов, в рамках которых можно освоить новую профессию или повысить квалификацию по уже имеющейся.'
    },
    {
        src: '/img/aboutcards4.png',
        greenText: 'Медицинское и фармацевтическое непрерывное образование',
        btnText: 'Сопровождение медработников',
        mainText: 'Факультет медицинского образования готовит работников здравоохранения в рамках обязательной ежегодной образовательной траектории; программ переподготовки по специальностям; подготовки к первичной, периодической и первичной специализированной аккредитации на базе Федеральных аккредитационных центров. Развитие образовательных проектов Минздрава является неотъемлемой частью научно-учебной деятельности факультета.'
    }
]