
export let data_cards = [
    {
        src: '/img/aboutcards2.png',
        greenText: 'Подготовка специалистов в области производственной безопасности',
        btnText: 'Программы подготовки',
        mainText: 'На сегодняшний день большое внимание уделяется безопасности жизни и здоровья работников как со стороны организаций, так и со стороны государственных надзорных органов. Факультет готовит ответственных специалистов в рамках действующего законодательства, готовых к любым проверкам. На кафедрах проводится обучение, проверка знаний и подготовка к сдаче тестирований в аттестационных комиссиях Ростехнадзора.'
    },
    {
        src: '/img/aboutcards3.png',
        greenText: 'Подготовка высококвалифицированных специалистов широкого профиля',
        btnText: 'Направления обучения',
        mainText: 'Кафедры факультета выпускают на рынок труда специалистов в области строительного производства, экономики, менеджмента и управления, инженерно-промышленного сектора, нефтегазовой отрасли, логистики и управления цепями поставок. На кафедрах Университета представлен широкий список профессиональных стандартов, в рамках которых можно освоить новую профессию или повысить квалификацию по уже имеющейся.'
    },
    {
        src: '/img/aboutcards4.png',
        greenText: 'Медицинское и фармацевтическое непрерывное образование',
        btnText: 'Сопровождение медработников',
        mainText: 'Факультет медицинского образования готовит работников здравоохранения в рамках обязательной ежегодной образовательной траектории; программ переподготовки по специальностям; подготовки к первичной, периодической и первичной специализированной аккредитации на базе Федеральных аккредитационных центров. Развитие образовательных проектов Минздрава является неотъемлемой частью научно-учебной деятельности факультета.'
    }
]

export let gerbs_data = [
    {
        src: '/img/gerb1.png',
        text: 'Учебные программы соответствуют Федеральным образовательным стандартам'
    },
    {
        src: '/img/gerb2.png',
        text: 'Курсы предаттестационной подготовки соответствуют требованиям Ростехнадзора'
    },
    {
        src: '/img/gerb3.png',
        text: 'Медицинские программы и циклы разработаны с учетом требований Минздрава'
    },
    {
        src: '/img/gerb4.png',
        text: 'Программы транспортной безопасности соответствуют стандартам УГАДН'
    },
    {
        src: '/img/gerb5.png',
        text: 'Программы пожарной безопасности соответствуют требованиям МЧС России'
    },
    {
        src: '/img/gerb6.png',
        text: 'Программы пожарной безопасности соответствуют требованиям МЧС России'
    },
]

export let text_block_Data = [
    {
        src: '/img/headTextBlock1.png',
        text: 'Аудитории для группового обучения по программам дополнительного образования'
    },
    {
        src: '/img/headTextBlock2.png',
        text: 'Полигон для отработки практических навыков на кафедре охраны труда'
    },
    {
        src: '/img/headTextBlock3.png',
        text: 'Производственный сектор для отработки практики по рабочим профессиям'
    },
    {
        src: '/img/headTextBlock4.png',
        text: 'Симуляционные классы на факультете медицинского образования'
    },
]
