
let cards_data = [
    {
        name: 'Факультет производственной безопасности',
        items: [
            'электро- и энергобезопасность',
            'промышленная безопасность',
            'охрана труда и экология'
        ],
        image: {
            src: '/img/headCard1.png',
            width: '6.25rem',
            height: '8.125rem'
        }
    },
    {
        name: 'Факультет дополнительного образования',
        items: [
            'профессиональная переподготовка',
            'повышение квалификации',
            'профессиональные стандарты'
        ],
        image: {
            src: '/img/headCard2.png',
            width: '6.25rem',
            height: '7.5rem'
        }
    },
    {
        name: 'Факультет рабочих специальностей',
        items: [
            'обучение рабочим профессиям',
            'ежегодная проверка знаний',
            'подготовка к аттестации НАКС'
        ],
        image: {
            src: '/img/headCard3.png',
            width: '6.25rem',
            height: '7.5rem'
        }
    },
    {
        name: 'Факультет медицинского образования',
        items: [
            'обучение для врачей и медсестер',
            'обучение младшего медперсонала',
            'сопровождение аккредитации'
        ],
        image: {
            src: '/img/headCard4.png',
            width: '6.25rem',
            height: '7.5rem'
        }
    }
]

export { cards_data }

