
export let cards_data = [
    {
        name: 'Факультет производственной безопасности',
        items: [
            'электро- и энергобезопасность',
            'промышленная безопасность',
            'охрана труда и экология'
        ]
    },
    {
        name: 'Факультет дополнительного образования',
        items: [
            'профессиональная переподготовка',
            'повышение квалификации',
            'профессиональные стандарты'
        ]
    },
    {
        name: 'Факультет рабочих специальностей',
        items: [
            'обучение рабочим профессиям',
            'ежегодная проверка знаний',
            'предаттестационная подготовка НАКС'
        ]
    },
    {
        name: 'Факультет медицинского образования',
        items: [
            'обучение для врачей и медсестер',
            'обучение младшего медперсонала',
            'сопровождение аккредитации'
        ]
    }
]

